hello-message = 👨‍💻Привет! Это WB_notif - твой помощник в торговле на Wildberries. 

    🤖 Бот умеет:

    🔷Присылать уведомления о заказах, выкупах, остатках товара и показывать понятную статистку продаж твоего магазина.

    🔍 Советую внимательно изучить вкладку «меню» там находится самый интересный функционал.

    🤖 Заходи и знакомься, первые две недели бесплатно! Желаем высоких продаж 🙌

support-message = 🧑‍💻 Сообщение поддержке
    Напишите нам отзыв о работе бота или предложение по улучшению.
    Если у вас есть какая-то проблема - постарайтесь описать проблему максимально подробно и одним сообщением.
    К сообщению вы можете приложить скриншоты либо другие файлы.

    Следующее ваше сообщение будет переслано менеджерам проекта. 🔽

support-answer = Благодарим за обращение!

support-invalid-question = Пожалуйста, отправьте текстовый вопрос без команд.

support-from-user = Сообщение от {$user_id}: {$message}