hello-message = 👨‍💻Привет! Это WB_notif - твой помощник в торговле на Wildberries. 

    🤖 Бот умеет:

    🔷Присылать уведомления о заказах, выкупах, остатках товара и показывать понятную статистку продаж твоего магазина.

    🔍 Советую внимательно изучить вкладку «меню» там находится самый интересный функционал.

    🤖 Заходи и знакомься, первые две недели бесплатно! Желаем высоких продаж 🙌

    Обрати внимание на Menu, там находятся необходимые команды!

support-message = 🧑‍💻 Сообщение поддержке

    Напишите нам отзыв о работе бота или предложение по улучшению.
    Если у вас есть какая-то проблема - постарайтесь описать проблему максимально подробно и одним сообщением.
    К сообщению вы можете приложить скриншоты либо другие файлы.

    Следующее ваше сообщение будет переслано менеджерам проекта. 🔽

support-answer = Благодарим за обращение!

support-invalid-question = Пожалуйста, отправьте текстовый вопрос без команд.

support-from-user = Сообщение от {$user_id}: {$message}

lk-start = 🖊 Добро пожаловать в личный кабинет!

    Ваш id: <code>{$id}</code>

    Подписка: не оформлена

lk-settings-btn = 🛠 Настройки

lk-donate-btn = 🍩 Донат

lk-api-key-btn = 🔐 API-подключение

api-key-text = Меню редактирования Api-ключей.

    ℹ️ Для получения уведомлений о новых заказах и выкупах, достаточно установить один токен - "статистика".

    Получение Api ключей:
    🔸 Зайдите в личный кабинет продавца WB. (https://seller.wildberries.ru/supplier-settings/access-to-api)
    🔸 Нажмите кнопку Создать токен.
    🔸 Введите любое имя токена.
    🔸 Отметьте галочку "Только на чтение"
    🔸 Выберите соответствующий тип токена Статистика
    🔸 Нажмите Создать токен, а затем скопируйте его.
    🔸 Выберите ниже нужный тип токена, затем отправьте токен боту.

    🚫 Токен "статистика" не установлен.

    ❗️ Сервис @wb_bot_notif не нарушает оферту WB. Для работы бота используется официальный публичный API

    ❗️ Пользование ботом абсолютно безопасно.

api-key-btn = Установить ключ "статистика"

api-key-input = Введите ключ "статистика":

donate-text = Для поддержки проекта

back-btn = ◀️ Назад